Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: A unit from the experimental YoRHa squadron that was utilized during the 14th Machine War. Number 16 possessed a rough and tumble personality ideal for her role as a Gunner, where she was required to attack foes from a distance. Though she possessed a defiant streak that extended even to her superiors, she was assigned to the mission anyway due to her tremendous offensive abilities. During her squad's assault on Mt. Ka'ala, Number 16 volunteered to stay behind and hold off the machine lifeform army so her companions could continue up the mountain. She fought with great courage alongside members of a local Resistance group, and managed to hold off overwhelming numbers until the appearance of a Goliath that was unaffected by ordinary weaponry. Seeing no other way to end the fight, she chose to destroy the enemy by overloading and detonating her own fusion reactor. This act of self-sacrifice despite her defiant nature is one of remarkable interest, and likely merits further study.
pl: Jednostka z eksperymentalnego szwadronu YoRHy, która została wykorzystana w trakcie 14. Wojny z Maszynami. Numer 16 posiadała twardą i przewrotną osobowość, której wymagano od niej podczas atakowania z dystansu. A to czyniło z niej idealną w roli Strzelca. Mimo, że była krnąbrna, nawet wobec swoich przełożonych, przypisano ją do tej misji dzięki jej niesamowitym zdolnościom ofensywnym. Podczas ataku jej drużyny na górę Ka'ala, Numer 16 ofiarowała się, by pozostać z tyłu i powstrzymać mechaniczne formy życia, aby jej towarzyszki mogły kontynuować przydzieloną im misję w głębi góry. Walczyła z wielką odwagą, wraz z członkami okolicznego Ruchu Oporu, dzięki czemu była w stanie powstrzymywać przytłaczające ilości wrogów. Trwało to aż do pojawienia się na polu bitwy Goliata, na którego nie działały tradycyjne ataki. Nie widząc innego sposobu na zakończenie walki, wybrała zniszczenie przeciwnika poprzez przegrzanie i detonację własnego reaktora fuzyjnego. Ten akt samopoświęcenia, pomijając jej krnąbrną naturę, jest jedną z istotniejszych spraw, wymagających dalszych badań.

source: A unit from the experimental YoRHa squadron that was utilized during the 14th Machine War. She specialized in close-quarter combat, and was programmed to have a neutral personality. Attacker Number 2 took command of the squadron after the death of its original captain, Number 1. Despite issuing many questionable commands during her initial time in a leadership role, she eventually formed a working relationship with the Resistance and succeeded in destroying the enemy server located on Mt. Ka'ala. While the experimental YoRHa unit Number 2 possessed great growth and adaptability abilities, she also deserted her post following the destruction of the server—and as of this moment, she has yet to be apprehended. Our R&D group is currently conducting further research to determine whether or not there were issues with this model's personality settings. * The missing experimental unit, now designated "A2," will be handled by the Type E division.
pl: Jednostka z eksperymentalnego szwadronu YoRHy, która została wykorzystana w trakcie 14. Wojny z Maszynami. Specjalizowała się w walce na bliski dystans. Została zaprogramowana tak, aby mieć neutralną osobowość. Atakująca Numer 2 przejęła dowodzenie nad szwadronem po śmierci pierwszego kapitana, Numeru 1. Pomijając wątpliwe rozkazy wydane na początku jej dowodzenia, udało jej się uformować działającą relację z Ruchem Oporu. Odniosła sukces w zniszczeniu wrogiego serwera pod górą Ka'ala. Warto odnotować, że eksperymentalna jednostka YoRHa Numer 2 wprawdzie osiągnęła ogromny rozwój i posiadała duże zdolności adaptacyjne, ale jednak opuściła swój posterunek tuż przed zniszczeniem serwera i od tamtej pory nie została schwytana. Nasza grupa R&D przeprowadza aktualnie dalsze badania, aby ustalić, dlaczego zaistniały problemy z ustawieniami osobowości tego modelu. * Zaginioną jednostką eksperymentalną, teraz zwaną A2, zajmie się dywizja typu E.

source: A unit from the experimental YoRHa squadron that was utilized during the 14th Machine War. Though Attacker Number 4 possessed an unusually bright and cheerful personality, she still managed to be effective when it came to engaging in close-quarter combat. In addition to providing a morale boost to the group, this unit also used her sunny disposition to form an alliance with the local Resistance group. She was eventually killed during the assault on the Mt. Ka'ala server, the cause of which was a self-directed overload of her own fusion reactor. Further research reveals that she undertook this action as a means of protecting her companion, Attacker Number 2. One further note: While this unit's cheerful personality provided certain benefits to overall unit morale, it was also responsible for a decrease in fighting spirit during intense combat. As such, it has been deemed inappropriate for future combat models.
pl: Jednostka z eksperymentalnego szwadronu YoRHy, która została wykorzystana w trakcie 14. Wojny z Maszynami. Mimo, że Numer 4 posiadała bardzo radosną i ciepłą osobowość, pozostawała efektywna w prowadzeniu walki na bliskim dystansie. Poza tym, podnosiła morale grupy. Dzięki swojej przyjaznej osobowości, udało jej się doprowadzić do przymierza z lokalną grupą Ruchu Oporu. Została zabita podczas ataku na szczyt Ka'ala, a bezpośrednią przyczyną było przeciążenie jej reaktora fuzyjnego. Dalsze badania wykazały, że podjęła tę decyzję, aby móc ochronić swoją towarzyszkę, Numer 2. Warto odnotować, że radosna osobowość tej jednostki przyniosła wiele korzyści dla ogólnego morale, ale jednocześnie była też odpowiedzialna za obniżenie ducha walki podczas intensywnej walki. Dlatego też uznano ją za nieodpowiednią dla kolejnych modeli bojowych.

source: A vengeful girl
pl: Mściwa dziewczyna

source: A village of peaceful machines was wiped out through the actions of one deranged android.
pl: Wioska pokojowo nastawionych maszyn została zniszczona przez działania jednego, obłąkanego androida.

source: A weapon that could adapt to any environment, and one capable of total destruction.
pl: Broń, która potrafiła dostosować się do każdego środowiska. Broń, która była zdolna siać całkowite zniszczenie.

source: A weapon-carrying android
pl: Uzbrojony android

source: A weaponless soldier
pl: Pozbawiony broni

source: A weighty stone mask.
pl: Ciężka, kamienna maska.

source: A weighty stone mask. It's as dirty as it is heavy.
pl: Ciężka, kamienna maska. Równie brudna, co ciężka.

source: A what?
pl: Że co?

source: A while ago, I heard a terrible noise coming from the city ruins.
pl: Chwilę temu usłyszałem straszny hałas dochodzący z ruin miasta.

source: A white blade used by samurai of the East.
pl: Białe ostrze samuraja ze Wschodu.

source: A white katana kept by samurai of the East.
pl: Biała katana samuraja ze Wschodu.

source: A white spear used by samurai of the East.
pl: Biała włócznia samuraja ze Wschodu.

source: A white sword like those carried by samurai of old.
pl: Biały miecz przypominający te używane przez dawnych samurajów.

source: A white sword like those carried by samurai of old. Looks flashy, but the blade is top quality.
pl: Biały miecz podobny do mieczy dawnych samurajów. Wygląda paradnie, ale jego ostrze jest najwyższej klasy.

source: A woman at the Resistance camp claims that one of her friends is missing. Investigate the materials storage site and search for clues.
pl: Kobieta w obozie Ruchu Oporu twierdzi, że zaginął jej przyjaciel. Zbadaj magazyn z materiałami w poszukiwaniu wskazówek.

source: A woman in Pascal's village explained that Jean-Paul has additional followers in the amusement park and desert. Find these two fans, then give their presents to Jean-Paul.
pl: Kobieta w wiosce Pascala wyjaśniła, że Jean-Paul ma więcej wyznawczyń w parku rozrywki i na pustyni. Znajdź te dwie fanki, a następnie daj ich prezenty Jean-Paulowi.

source: A woman in Pascal's village explained that Sartre has additional followers in the amusement park and desert. Find these two fans, then give their presents to Sartre.
pl: Kobieta w wiosce Pascala wyjaśniła, że Sartre ma więcej wyznawczyń w parku rozrywki i na pustyni. Znajdź te dwie fanki, a następnie przekaż prezenty od nich Sartre'owi.

source: A woman without beliefs
pl: Kobieta bez wiary

source: A worn-down, unusable screw.
pl: Zużyty, nieprzydatny wkręt.

source: A wounded android
pl: Ranny android

source: A wrecked Goliath is resting in the city ruins. Gather the materials required to repair its damaged circuits.
pl: W ruinach miasta spoczywa wrak Goliata. Zbierz materiały potrzebne do naprawy jego uszkodzonych obwodów.

source: A-All right. If you say so.
pl: W porządku... Skoro tak uważasz...

source: A-Are you saying you need me, 2B?
pl: Czy... Czy ty chcesz przez to powiedzieć, że mnie potrzebujesz, 2B?

source: A...virus? What are you talking about?
pl: Wirus...? O czym wy mówicie?

source: A060: P Shield
pl: A060: Tarcza P

source: A080: Wave
pl: A080: Fala

source: A090: Wire
pl: A090: Przewód

source: A100: Decoy
pl: A100: Wabik

source: A110: Slow
pl: A110: Spowolnienie

source: A120: Repair
pl: A120: Naprawa

source: A130: Bomb
pl: A130: Bomba

source: A140: Gravity
pl: A140: Przyciąganie

source: A150: Volt
pl: A150: Napięcie

source: A160: Missile
pl: A160: Rakieta

source: A170: Scanner
pl: A170: Skaner

source: A2 Awakens
pl: Przebudzenie A2

source: A2 Heads to the Tower
pl: A2 idzie do Wieży

source: A2 Searches the Tower
pl: A2 przeszukuje Wieżę

source: A2 Wig
pl: Peruka A2

source: A2 and the Children
pl: A2 i dzieci

source: A2 and the Machine Siblings
pl: A2 i rodzeństwo maszyn

source: A2 and the Oil Filter
pl: A2 i filtr oleju

source: A2 and the Resource Unit
pl: A2 i jednostka zasobów

source: A2 arrives back at Pascal's village to find a group of cannibal machine lifeforms.
pl: A2 powraca do wioski Pascala, gdzie odkrywa grupę kanibalistycznych mechanicznych form życia.

source: A2 destroyed Pascal. Pascal's death lead to the collapse of his village and its residents going out of control, resulting in the elimination of all androids on Earth.
pl: A2 zniszczyła Pascala. Jego śmierć doprowadziła do upadku wioski. W następstwie tego wydarzenia, jej mieszkańcy stracili panowanie nad sobą, doprowadzając do wyeliminowania wszystkich androidów na Ziemi.

source: A2 destroys the machine in the desert, but is disheartened when a colossal, interlocking machine appears from the sand. Struggling, she goes into B Mode to fight it.
pl: A2 niszczy maszynę na pustyni, ale jej morale spada, gdy z piasku wyłania się kolosalna, połączona maszyna. Podczas walki, używa Trybu B, aby ją pokonać.

source: A2 fights off the multi-leg weapon in the library. She boards the elevator to the top of the Tower when she's forcibly hacked. In cyberspace, girls in red clothes challenge her.
pl: A2 pokonuje wielonożną broń w bibliotece. Wchodzi do windy prowadzącej na szczyt Wieży, gdzie zostaje brutalnie zhakowana. W cyberprzestrzeni, ubrane na czerwono dziewczynki rzucają jej wyzwanie.

source: A2 had a "bright" idea that involved destroying every machine in sight. Pascal could only watch in astonishment.
pl: A2 wpadła na „genialny” pomysł zniszczenia każdej napotkanej maszyny. Pascal mógł tylko patrzeć z niedowierzaniem.

source: A2 leaves the Recovery Unit in the amusement park. Hearing from her Pod that the Tower gate is open, she makes her way to the entrance.
pl: A2 opuszcza Jednostkę Odzyskującą w parku rozrywki. Słysząc od Poda, że brama Wieży jest otwarta, rusza w stronę jej wejścia.

source: A2 leaves the abandoned factory and goes outside, where the sky rings with the Tower system's voice guidance system. Guided by the voice, she heads towards the giant unit in the east.
pl: A2 wychodząc z opuszczonej fabryki, słyszy niosący się po niebie głos systemu nawigacyjnego Wieży. Podążając za nim, dociera do olbrzymiej jednostki na wschodzie.

source: A2 sneaks into the Tower. While searching its interior, she steps into a gigantic, white library.
pl: A2 zakrada się do Wieży. Podczas przeszukiwania jej wnętrza, wkracza do ogromnej, białej biblioteki.

source: A2 suddenly felt like taking a little stroll. And though the walk gave her a sense of peace and fulfilment, 2B's body had been consumed by machines when she returned.
pl: A2 nagle poczuła potrzebę na przechadzkę. Choć przyniósł jej on spokój i poczucie spełnienia, po powrocie odkryła, że maszyny pożarły ciało 2B.

source: A2 suddenly felt like taking a little stroll. Though the walk gave her a sense of peace and fulfilment, Pascal's village had been reduced to rubble when she returned.
pl: A2 nagle poczuła ochotę na przechadzkę. Pomimo tego, że ten spacer dał jej poczucie spokoju i spełnienia, wioska Pascala do czasu jej powrotu została zrównana z ziemią.

source: A2 wakes up in the shopping center ruins. She heads to the desert to destroy a large machine, resenting the Pod clinging to her all the while.
pl: A2 budzi się w ruinach centrum handlowego. Kieruje się na pustynię, aby zniszczyć wielką maszynę, przy okazji złoszcząc się na Poda, który uczepił się jej, a co gorsza — nie chce się teraz odczepić.

source: A2!? Stop that at once!
pl: A2!? Natychmiast przestań!

source: A2's Battle in the Desert
pl: Bitwa A2 na pustyni

source: A2's Final Moments
pl: Ostanie chwile A2

source: A2's Revenge
pl: Zemsta A2

source: A2, can you hear me!?
pl: A2, słyszysz mnie?!

source: A2, having gathered the materials Pascal requested, was just about to return to the village when she received an alarming message from Pascal.
pl: A2, po zebraniu materiałów o które prosił Pascal, miała już wracać do jego wioski, gdy dostała alarmującą wiadomość.

source: A2, having suffered an overload during the battle with the machine, reboots. She goes to the Resistance camp to change her fuel filter, and Anemone refers her to Pascal.
pl: A2 restartuje się po przeciążeniu spowodowanym bitwą z maszyną. Chcąc wymienić uszkodzony filtr paliwa, udaje się do obozu Ruchu Oporu. Zostaje jednak skierowana przez Anemonę do wioski, w której znajduje się Pascal.

source: A2...? No...
pl: A2...? Nie...

source: A2? I need your aid.
pl: A2? Potrzebuję twojej pomocy.

source: A2? You aren't...leaving me like this, are you?
pl: A2? Ty... nie zostawisz mnie w takim stanie, prawda?

source: AAAARGGH! All these damn bugs! Bugs everywhere! Bugsbugsbugsbugs!
pl: AAAARGGH! Wszędzie te cholerne błędy! Błędy wszędzie! Błędybłędybłędybłędy!

source: ACCEPT OFFER?
pl: ZAAKCEPTOWAĆ OFERTĘ?

source: ACCESS POINT
pl: PUNKT DOSTĘPU

source: ACTIVE
pl: AKTYW.

source: ADD INSANITY BEHAVIOR
pl: DODAJ ZACHOWANIE OBŁĘDU

source: AGAIN!?
pl: ZNOWU ZAMKNĄŁ?!

source: AHH... THANK YOU...
pl: ACCHHH... DZIĘKUJĘ...

source: AIR DEFENSE SYSTEM OPERATION LEVEL
pl: POZIOM SYSTEMU OBRONY POWIETRZNEJ

source: ALL OF YOU YOU YOU YOU YOU...
pl: WSZYSCY Z WAS WAS WAS WAS WAS WAS WAS...

source: ALWAYS 8-BIT (AUTO-GENERATED IF NOT PRESENT)
pl: ZAWSZE 8-BIT (GENERUJ AUTOMATYCZNIE GDY BRAK)

source: ALWAYS RUNNING AWAY
pl: ZAWSZE UCIEKA

source: ALWAYS WANDERING
pl: ZAWSZE SIĘ WŁÓCZY

source: AND YOUR LIFE!
pl: I ŻYCIE!

source: ANDROIDS...WILL PAY...
pl: ANDROIDY... ZAPŁACĄ...

source: ANIMALS ARE STRANGE CREATURES.
pl: ZWIERZĘTA TO DZIWNE ISTOTY.

source: ANIMATION
pl: ANIMACJA

source: ARCADE
pl: SALON GIER

source: ATK Speed Up
pl: Szybki atak

source: AUTO MODE
pl: TRYB AUTO

source: AVENGE... KILL...
pl: POMŚCIĆ... ZABIĆ...

source: AXE
pl: TOPÓR

source: Aaaaaaaaaargh!
pl: Aaaaaaaaaaaa!

source: Aaaaaaaah!
pl: Aaaaaaaaa!

source: Aaaaah!
pl: Aaaaaa!

source: Aaaah ha ha ha! The world is hilarious!
pl: Aaaaaha ha ha ha! Świat jest taki śmieszny!

source: Aaaah!
pl: Aaaaa!

source: Aaaah! A2!
pl: Aaaa! A2!

source: Aaaah! Not this way!
pl: Aaach! Nie w tę stronę!

source: Aaaaugh!
pl: Aaaaaau!

source: Aaah ha ha! Today we show the world what it means to be speed itself!
pl: Haa ha ha! Dzisiaj pokażemy światu, co to znaczy szybkość sama w sobie!

source: Abandon all hatred!
pl: Porzućcie całą nienawiść!

source: Abandoned Factory
pl: Opuszczona fabryka

source: Abandoned Factory Memo
pl: Notka z opuszczonej fabryki

source: Abandoned pod, huh?
pl: Porzucony pod, hm...?

source: About Schwanstein Castle A stunningly beautiful piece of architecture, Schwanstein Castle was constructed almost 550 years ago by the reigning lord of the fief. Now designated a World Heritage Site, it hosts countless tourists from all across the globe every year. Though it was initially used as a fortress during the lord's conflict against the "church," Schwanstein Castle became a dwelling for the royal family and other nobles after the flames of war faded. The literature-loving third lord of the castle, Leonard III, constructed a library that boasted the largest collection of books in the nation. This room remains one of the castle's most beloved features to this very day.
pl: O Zamku Schwanstein Jako zapierający dech w piersiach obiekt architektoniczny, Zamek Schwanstein został zbudowany prawie 550 lat temu przez okolicznego lennika. Teraz, gdy został ogłoszony Światowym Zabytkiem, przyjmuje niezliczonych turystów z całego świata, każdego roku. Mimo, że pierwotnie miał stanowić fortecę podczas konfliktu watażków z „kościołem”, w momencie wygaśnięcia pożarów wywołanych przez tę wojenkę, Zamek Schwanstein stał się domem rodziny królewskiej i reszty szlachty. Kochający literaturę, trzeci pan zamku, Leonard III, skonstruował bibliotekę, w której znajdowała się największa kolekcja woluminów w kraju. Ten pokój po dziś dzień pozostaje jednym z najbardziej urokliwych miejsc w zamku.

source: About goddamn time!
pl: Wreszcie, do jasnej cholery!

source: About time we had access to those!
pl: Najwyższa pora, żebyśmy mieli do nich dostęp!

source: Accept his request.
pl: Przyjmij jego prośbę.

source: Accept my love!
pl: Zaakceptuj moją miłość!

source: Accept the Pod's request?
pl: Zaakceptować prośbę Poda?

source: Access Point
pl: Punkt dostępu

source: Access Point: Arcade
pl: Punkt dostępu: Salon Gier

source: Access Point: Unavailable
pl: Punkt dostępu: Niedostępne

source: Access Points
pl: Punkty dostępu

source: Access Points: Arcade
pl: Punkty dostępu: Salon Gier

source: Access Points: Inbox
pl: Punkty dostępu: Poczta

source: Access Points: Mailbox
pl: Punkty dostępu: Skrzynka pocztowa

source: Access Points: Teleport
pl: Punkty dostępu: Teleport

source: Access Points: Transport
pl: Punkty dostępu: Transport

source: Access Points: Unavailable
pl: Punkty dostępu: Niedostępne

source: Access point repairs complete.
pl: Ukończono naprawę punktu dostępu.

source: Access points marked with this icon <MAP_TELEPORT_N>, are experiencing technical difficulties and cannot be utilized.
pl: Punkty dostępu oznaczone ikoną <MAP_TELEPORT_N> są teraz niedostępne.

source: Accessing historical records...
pl: Uzyskiwanie dostępu do danych historycznych...

source: According to Pascal, a child in the village has fallen ill, and may not survive if you don't help her. Go to the abandoned factory and collect the needed part.
pl: Według Pascala, jedno z dzieci z wioski zachorowało i może nie przeżyć, jeśli mu nie pomożesz. Idź do opuszczonej fabryki i zdobądź potrzebną część.

source: According to legend, the nation that used to be here was wiped out quite suddenly.
pl: Zgodnie z legendą, lud, który tutaj kiedyś żył, został dość nagle unicestwiony.

source: According to our intel, none of the machines in this area are hostile.
pl: Zgodnie z naszymi danymi wywiadowczymi, żadne z maszyn znajdujących się w tym rejonie nie są agresywne.

source: According to our records, that material can be obtained from the bodies of large bipedal machine lifeforms.
pl: Według naszych danych, ten materiał może zostać pozyskany ze zwłok wielkich, dwunożnych mechanicznych form życia.

source: According to some old books, workers used to have a weapon called "overtime pay." They also had "strikes" and "paid leave."
pl: Według pewnych starych książek, pracownicy mieli broń nazwaną „płaca za nadgodziny”. Mieli też „strajki” i „płatny urlop”.

source: According to the client, all the people living in the ancient desert country used to wear masks.
pl: Według klienta, wszyscy ludzie żyjący w starożytnym pustynnym kraju, nosili maski.

source: According to the client, the old staff was used in ancient desert ceremonies.
pl: Według klienta, ta stara laska była używana w starożytnych obrzędach przeprowadzanych na pustyni.

source: According to the client, the relics belong to a country that used to exist in the desert. Keep looking for more old crap buried in the sand!
pl: Według klienta, relikty pochodzą z kraju, który istniał na pustyni. Rozejrzyj się za kolejnymi starymi śmieciami, które mogą być zakopane w piasku!

source: According to the client, the young woman is dressed as a bride, and hailed from an ancient desert country known as "Facade" where people spoke a strange language and had their own unique clothing and culture. This discovery seemed to satisfy his curiosity about the old world.
pl: Według klienta, ta młoda kobieta jest ubrana jak panna młoda. Pochodziła ze starożytnego pustynnego kraju, znanego jako „Fasada”, w którym ludzie mówili dziwnym językiem i posiadali własną, unikatową kulturę i ubiór. Odkrycie to wydaje się zaspokajać ciekawość zleceniodawcy odnośnie starego świata.

source: According to the client, there used to be a country in the desert where people lived under an impossible number of rules.
pl: Według klienta, istniał na pustyni kraj, którego lud funkcjonował według nieskończonej ilości zasad.

source: According to the memory data of unit 2B,
pl: Według danych pamięci 2B,

source: According to the woman in the cave, who turned out to be Jackass, she bought the red hood from a red-haired Resistance woman—a description that sounded an awful lot like the amnesiac woman you met in the ruins. Go back to her and get the real story.
pl: Według kobiety w jaskini, którą okazała się być Jackass, kupiła ona czerwony kaptur od rudowłosej kobiety z Ruchu Oporu. Opis wydaje ci się podejrzanie pasować do spotkanej w ruinach kobiety z amnezją. Wróć do niej, żeby poznać jej historię.

source: Accounting Book
pl: Budżet domowy

source: Accumulated calories were converted to fat and stored, decreasing physical capabilities.
pl: Nadmiar kalorii był konwertowany w tłuszcz, a następnie składowany, obniżając sprawność fizyczną.

source: Accursed androids... How much longer will you torment us!?
pl: Przeklęte androidy... Jak długo jeszcze będziecie nas prześladować?!

source: Accursed humans!
pl: Przeklęci ludzie!

source: Achievement 1
pl: Osiągnięcie 1

source: Achievement 10
pl: Osiągnięcie 10

source: Achievement 11
pl: Osiągnięcie 11

source: Achievement 12
pl: Osiągnięcie 12

source: Achievement 13
pl: Osiągnięcie 13

source: Achievement 14
pl: Osiągnięcie 14

source: Achievement 15
pl: Osiągnięcie 15

source: Achievement 16
pl: Osiągnięcie 16

source: Achievement 17
pl: Osiągnięcie 17

source: Achievement 18
pl: Osiągnięcie 18

source: Achievement 19
pl: Osiągnięcie 19

source: Achievement 2
pl: Osiągnięcie 2

source: Achievement 20
pl: Osiągnięcie 20

source: Achievement 21
pl: Osiągnięcie 21

source: Achievement 22
pl: Osiągnięcie 22

source: Achievement 23
pl: Osiągnięcie 23

source: Achievement 24
pl: Osiągnięcie 24

source: Achievement 25
pl: Osiągnięcie 25

source: Achievement 26
pl: Osiągnięcie 26

source: Achievement 27
pl: Osiągnięcie 27

source: Achievement 28
pl: Osiągnięcie 28

source: Achievement 29
pl: Osiągnięcie 29

source: Achievement 3
pl: Osiągnięcie 3

source: Achievement 30
pl: Osiągnięcie 30

source: Achievement 31
pl: Osiągnięcie 31

source: Achievement 32
pl: Osiągnięcie 32

source: Achievement 33
pl: Osiągnięcie 33

source: Achievement 34
pl: Osiągnięcie 34
